<?php
$list = [
    'John Doe' => 'В 2020 году ИИ претерпел быстрые преобразования, неожиданные разработки и инновации. 
Из-за пандемии коронавируса технологии оказались в центре внимания как никогда раньше. Мы вступили в самую цифровую 
эпоху всех времен. Что же ожидает технологии в области искусственного интеллекта в 2021 году? Попробуем разобраться 
в этом важном вопросе. ',
    'Liza Cayen' => 'Вечная проблема: в мире web-разработки происходит столько всего,
 а обсудить не с кем? Отличная новость! Elbrus Coding Bootcamp приглашает на уютные посиделки в московском кампусе.
  Выпьем чай с печеньками, обсудим последние новости в IT-сфере и порассуждаем, почему в буткемпе обучают 
  программированию именно на JavaScript. Встреча пройдет 8 июня в 19:00. Длительность: 1,5 часа. Интересно будет всем:
   и новичкам в программировании, и тем, кто уже изучает JavaScript. ',
    'Deny Pauetry' => 'Огромный архив книг 
   для программистов, собрано более 1700 книг. Вирусология, криптография, пентест,
    администрирование, языки программирования. Есть бот для поиска.'
];
